<template>
  <div id="layout-about">
    <div class="layout-content">
      <div class="container-fluid">
        <div class="row">
          <div class="col-lg-5">
            <div class="l-a-text">
              <div class="l-a-name">
                Мы - проект, который
                объединяет любителей
                железной дороги.
              </div>
              <div class="l-a-desc">
                <span>GoRails - ресурс, который погрузит тебя в виртуальный
                мир железнодорожных симуляторов.</span> 
                Здесь ты можешь
                попробовать себя в разных железнодорожных
                профессиях.
                Мы рады видеть всех желающих,
                независимо от пола, возраста и уровня знаний.
                Командно-инструкторский состав нашего проекта
                состоит исключительно из людей, обладающих
                огромным опытом работы и соответствующим
                уровнем компетенции, а также просто любящих
                своё дело.
                Желаем тебе успехов в развитии
                и надеемся на взаимовыгодное
                сотрудничество, команда GoRails.org!
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
